

export const pet1 = {
    img:"https://i.pinimg.com/originals/cd/a5/a2/cda5a288883071b783cd97d68195df5f.jpg",
    title: "Developer",
    content: "11111Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть. Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть.",
    link: ''
  };

  export const pet2 = {
    img:"https://navigator.krao.ru/images/events/cover/f3da8dd0d2c5d4565a8313ef797323e6_big.png",
    title: "Coder",
    content: "22222Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть. Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть.",
    link: ''
  };

  export const pet3 = {
    img:"https://i0.wp.com/meoshop.ru/wp-content/uploads/2022/07/Programmirovanie.jpg?fit=2262%2C1506&ssl=1",
    title: "Calculete",
    content: "33333Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть. Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть.",
    link: ''
  };

  export const pet4 = {
    img:"https://www.sevsu.ru/upload/medialibrary/792/r72masfdesthyhevl8m06lndqypi7as9.jpeg",
    title: "Devtools",
    content: "44444Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть. Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть.",
    link: ''
  };

  export const pet5 = {
    img:"https://repository-images.githubusercontent.com/590694679/f10b9101-7916-450c-b4ac-3b61af31801c",
    title: "mazafaca",
    content: "55555Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть. Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть.",
    link: ''
  };

  export const pet6 = {
    img:"https://a.d-cd.net/bf589c5s-1920.jpg",
    title: "vozmite pojalusta rabotat",
    content: "6666661Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть. Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть.",
    link: ''
  };