

export const ways = {
  cardId: "Developer",
  // img:"../../assets/img/fon1.jpg",
  title: " 11111Нужно просто подождать, ",
  text: "11111Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть. Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть.",
  contentType: [1211121212,22323232323,334343434,44545454,55656565]
};
export const ways2 = {
  cardId: "Engineer",
  // img:"../../assets/img/fon2.jpg",
  title: " 222222Нужно просто подождать, ",
  text: "22222sdfsghsghshfgsfgsfdодождать, пока им надоест тебя ненавидеть. Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть.",
  contentType: "22222Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть. Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть.",
  
};
export const ways3 = {
  cardId: "Travelers",
  // img:"../../assets/img/fon3.jpg",
  title: " 33333Нужно просто подождать, ",
  text: "33333Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть. Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть.",
  contentType: "3333Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть. Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть.",
  
};
