

export const ways = {
  cardId: "Developer",
  // img:"../../assets/img/fon1.jpg",
  title: " 11111Нужно просто подождать, ",
  text: "11111Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть. Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть.",
  contentType: ["работал","жил","помер",]
};
export const ways2 = {
  cardId: "Engineer",
  // img:"../../assets/img/fon2.jpg",
  title: " 222222Нужно просто подождать, ",
  text: "22222sdfsghsghshfgsfgsfdодождать, пока им надоест тебя ненавидеть. Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть.",
  contentType: ["строил","пилил","надоело",]
};
export const ways3 = {
  cardId: "Travelers",
  // img:"../../assets/img/fon3.jpg",
  title: " 33333Нужно просто подождать, ",
  text: "33333Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть. Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть.",
  contentType: ["туда бегал","сюда бегал","там смотрел","сям смотрел",]
};
